export default {
  ok: 'ओके',
  cancel: 'निरस्त',
  accountSuspended:
    'सुप्रभात {{ user.username }}, आपका खाता पिछला बिल रु {{ userBill.total }} जमा होने तक निरस्त कर दिया गया है',
  flagsCount: 'झंडो की संख्या {{ count, flags }}',
  autopsy_0: 'शव परीक्षण में कोई चाक़ू नहीं पाया गया।',
  autopsy: 'एक चाक़ू शव परीक्षण के समय पाया गया।',
  autopsy_plural:
    '{{ count }} चाक़ू शव परीक्षण के दौरान पाया गया। ज़रूर कोई शातिर दिमाग है इसके पीछे।',
  loveThyself_she: 'वह अपने से प्रेम करती है।',
  loveThyself_he: 'वह अपने से प्रेम करता है।',
  loveThyself: 'वो अपने से प्रेम करते हैं।',
  funnyLoadingMessages: [
    'बन्दर चलते हैं इनके सर्वर क्या?',
    'स्क्रीन लोड होने पर लड्डू बाटेंगे!',
    'मुझे तो नींद आ रही है।',
  ],
};
